/*
 Navicat Premium Data Transfer

 Source Server         : shop
 Source Server Type    : MySQL
 Source Server Version : 50721
 Source Host           : localhost:8889
 Source Schema         : shop

 Target Server Type    : MySQL
 Target Server Version : 50721
 File Encoding         : 65001

 Date: 11/10/2019 10:58:09
*/

SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS = 0;

-- ----------------------------
-- Table structure for pool
-- ----------------------------
DROP TABLE IF EXISTS `pool`;
CREATE TABLE `pool` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `rwmc` varchar(255) NOT NULL COMMENT '任务名称',
  `htbh` varchar(255) DEFAULT NULL COMMENT '合同编号',
  `ddbh` varchar(255) DEFAULT NULL COMMENT '订单编号',
  `gysid` varchar(255) DEFAULT NULL COMMENT '供应商ID',
  `gysmc` varchar(255) DEFAULT NULL COMMENT '供应商名称',
  `gysjc` varchar(255) DEFAULT NULL COMMENT '供应商简称',
  `cgdwid` varchar(255) DEFAULT NULL COMMENT '采购单位ID',
  `cgdw` varchar(255) DEFAULT NULL COMMENT '采购单位',
  `xqgkbm` varchar(255) DEFAULT NULL COMMENT '需求归口部门',
  `rwfqr` varchar(255) DEFAULT NULL COMMENT '任务发起人',
  `ddsj` varchar(255) DEFAULT NULL COMMENT '订单时间',
  `spzs` varchar(255) DEFAULT NULL COMMENT '商品总数',
  `ddzj` varchar(255) DEFAULT NULL COMMENT '订单总价',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=109 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of pool
-- ----------------------------
BEGIN;
INSERT INTO `pool` VALUES (1, '关于《中信得力协议》的评价', '2017-ZH-0176-OE-04', 'PR20190930184758374', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '376466', '长沙分行', '长沙分行', '李运恒', '2019-09-30 18:47:58', '30', '6870.0');
INSERT INTO `pool` VALUES (2, '关于《晨光》的评价', '2017-ZH-0176-OE-01', 'PR20190927192418212', '452', '北京东方金鹰信息科技股份有限公司', '东方金鹰', '376466', '长沙分行', '长沙分行', '李运恒', '2019-09-27 19:24:18', '50', '1000.0');
INSERT INTO `pool` VALUES (3, '关于《中信得力协议》的评价11111', '2017-ZH-0176-OE-04', 'PR20190929145932857', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '32811', '广州分行', '广州分行', '王尔烟', '2019-09-29 14:59:32', '3', '58.8');
INSERT INTO `pool` VALUES (4, '关于《欧菲斯》的评价', '2017-ZH-0176-OE-03', 'PR20190926163646668', '3389', '北京联某科技有限公司', '0922测试03', '183825', '合肥分行', '合肥分行', '孙天和', '2019-09-26 16:36:46', '1', '1105.46');
INSERT INTO `pool` VALUES (5, '关于《欧菲斯》的评价', '2017-ZH-0176-OE-03', 'PR20190927154038162', '3389', '北京联某科技有限公司', '0922测试03', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-27 15:40:38', '5', '675.0');
INSERT INTO `pool` VALUES (6, '关于《中信齐心协议》的评价', '2017-ZH-0176-OE-02', 'PR20190925104913591', '3380', '3', '4444', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-25 10:49:13', '1', '817.31');
INSERT INTO `pool` VALUES (7, '关于《欧菲斯》的评价', '2017-ZH-0176-OE-03', 'PR20190924103031021', '3389', '北京联某科技有限公司', '0922测试03', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-24 10:30:31', '5', '46.85');
INSERT INTO `pool` VALUES (8, '关于《欧菲斯》的评价', '2017-ZH-0176-OE-03', 'PR20190927171421345', '3389', '北京联某科技有限公司', '0922测试03', '134803', '上海分行', '上海分行', '王惜海', '2019-09-27 17:14:21', '3', '110.82');
INSERT INTO `pool` VALUES (9, '关于《欧菲斯》的评价', '2017-ZH-0176-OE-03', 'PR20190911152418288', '3389', '北京联某科技有限公司', '0922测试03', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-11 15:24:18', '50', '495.5');
INSERT INTO `pool` VALUES (10, '关于《中信得力协议》的评价', '2017-ZH-0176-OE-04', 'PR20190926104022199', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '134803', '上海分行', '上海分行', '赵向晨', '2019-09-26 10:40:22', '60', '201.8');
INSERT INTO `pool` VALUES (11, '关于《晨光》的评价', '2017-ZH-0176-OE-01', 'PR20190926103153606', '452', '北京东方金鹰信息科技股份有限公司', '东方金鹰', '32811', '广州分行', '广州分行', '孙春燕', '2019-09-26 10:31:53', '1', '31.79');
INSERT INTO `pool` VALUES (12, '关于《晨光》的评价', '2017-ZH-0176-OE-01', 'PR20190926105649982', '452', '北京东方金鹰信息科技股份有限公司', '东方金鹰', '32811', '广州分行', '广州分行', '孙春燕', '2019-09-26 10:56:50', '1', '124.2');
INSERT INTO `pool` VALUES (13, '关于《晨光》的评价', '2017-ZH-0176-OE-01', 'PR20190925180321376', '452', '北京东方金鹰信息科技股份有限公司', '东方金鹰', '32811', '广州分行', '广州分行', '孙春燕', '2019-09-25 18:03:21', '50', '42.5');
INSERT INTO `pool` VALUES (14, '关于《中信得力协议》的评价', '2017-ZH-0176-OE-04', 'PR20190924101515760', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '183825', '合肥分行', '合肥分行', '孙天和', '2019-09-24 10:15:15', '4', '254.2');
INSERT INTO `pool` VALUES (15, '关于《中信齐心协议》的评价', '2017-ZH-0176-OE-02', 'PR20190923103656140', '3380', '3', '4444', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-23 10:36:56', '820', '3260.8');
INSERT INTO `pool` VALUES (16, '关于《晨光》的评价', '2017-ZH-0176-OE-01', 'PR20190926091746859', '452', '北京东方金鹰信息科技股份有限公司', '东方金鹰', '32811', '广州分行', '广州分行', '孙春燕', '2019-09-26 09:17:46', '13', '1428.3');
INSERT INTO `pool` VALUES (17, '关于《中信齐心协议》的评价', '2017-ZH-0176-OE-02', 'PR20190924102955170', '3380', '3', '4444', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-24 10:29:55', '200', '234.0');
INSERT INTO `pool` VALUES (18, '关于《中信得力协议》的评价', '2017-ZH-0176-OE-04', 'PR20190924103826334', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '163791', '哈尔滨分行', '哈尔滨分行', '李微婉', '2019-09-24 10:38:26', '2', '301.58');
INSERT INTO `pool` VALUES (19, '关于《欧菲斯》的评价', '2017-ZH-0176-OE-03', 'PR20190920103516277', '3389', '北京联某科技有限公司', '0922测试03', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-20 10:35:16', '15', '122.85');
INSERT INTO `pool` VALUES (20, '关于《欧菲斯》的评价', '2017-ZH-0176-OE-03', 'PR20190920104301857', '3389', '北京联某科技有限公司', '0922测试03', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-20 10:43:01', '2', '33.96');
INSERT INTO `pool` VALUES (21, '关于《欧菲斯》的评价', '2017-ZH-0176-OE-03', 'PR20190912142618028', '3389', '北京联某科技有限公司', '0922测试03', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-12 14:26:18', '229', '2803.9');
INSERT INTO `pool` VALUES (22, '关于《欧菲斯》的评价', '2017-ZH-0176-OE-03', 'PR20190916100324567', '3389', '北京联某科技有限公司', '0922测试03', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-16 10:03:24', '135', '417.09');
INSERT INTO `pool` VALUES (23, '关于《中信得力协议》的评价', '2017-ZH-0176-OE-04', 'PR20190925180838887', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '32811', '广州分行', '广州分行', '孙春燕', '2019-09-25 18:08:38', '2', '3.24');
INSERT INTO `pool` VALUES (24, '关于《欧菲斯》的评价', '2017-ZH-0176-OE-03', 'PR20190918145053475', '3389', '北京联某科技有限公司', '0922测试03', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-18 14:50:53', '63', '1677.57');
INSERT INTO `pool` VALUES (25, '关于《欧菲斯》的评价', '2017-ZH-0176-OE-03', 'PR20190903151914887', '3389', '北京联某科技有限公司', '0922测试03', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-03 15:19:14', '60', '58.2');
INSERT INTO `pool` VALUES (26, '关于《欧菲斯》的评价', '2017-ZH-0176-OE-03', 'PR20190910163726049', '3389', '北京联某科技有限公司', '0922测试03', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-10 16:37:26', '26', '120.01');
INSERT INTO `pool` VALUES (27, '关于《欧菲斯》的评价', '2017-ZH-0176-OE-03', 'PR20190919161532313', '3389', '北京联某科技有限公司', '0922测试03', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-19 16:15:32', '20', '175.4');
INSERT INTO `pool` VALUES (28, '关于《欧菲斯》的评价', '2017-ZH-0176-OE-03', 'PR20190920145136227', '3389', '北京联某科技有限公司', '0922测试03', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-20 14:51:36', '137', '1034.14');
INSERT INTO `pool` VALUES (29, '关于《欧菲斯》的评价', '2017-ZH-0176-OE-03', 'PR20190925100313861', '3389', '北京联某科技有限公司', '0922测试03', '134803', '上海分行', '上海分行', '赵奕', '2019-09-25 10:03:13', '6', '21.78');
INSERT INTO `pool` VALUES (30, '关于《欧菲斯》的评价', '2017-ZH-0176-OE-03', 'PR20190916105852010', '3389', '北京联某科技有限公司', '0922测试03', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-16 10:58:52', '167', '4977.7');
INSERT INTO `pool` VALUES (31, '关于《欧菲斯》的评价', '2017-ZH-0176-OE-03', 'PR20190905171658011', '3389', '北京联某科技有限公司', '0922测试03', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-05 17:16:58', '226', '832.22');
INSERT INTO `pool` VALUES (32, '关于《欧菲斯》的评价', '2017-ZH-0176-OE-03', 'PR20190905134139118', '3389', '北京联某科技有限公司', '0922测试03', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-05 13:41:39', '2', '124.0');
INSERT INTO `pool` VALUES (33, '关于《欧菲斯》的评价', '2017-ZH-0176-OE-03', 'PR20190920103947179', '3389', '北京联某科技有限公司', '0922测试03', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-20 10:39:47', '40', '4627.2');
INSERT INTO `pool` VALUES (34, '关于《欧菲斯》的评价', '2017-ZH-0176-OE-03', 'PR20190912142158118', '3389', '北京联某科技有限公司', '0922测试03', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-12 14:21:58', '1', '399.0');
INSERT INTO `pool` VALUES (35, '关于《中信得力协议》的评价', '2017-ZH-0176-OE-04', 'PR20190924100859584', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '32811', '广州分行', '广州分行', '孙春燕', '2019-09-24 10:08:59', '5', '90.0');
INSERT INTO `pool` VALUES (36, '关于《中信齐心协议》的评价', '2017-ZH-0176-OE-02', 'PR20190911155546645', '3380', '3', '4444', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-11 15:55:46', '200', '780.0');
INSERT INTO `pool` VALUES (37, '关于《晨光》的评价', '2017-ZH-0176-OE-01', 'PR20190920104233357', '452', '北京东方金鹰信息科技股份有限公司', '东方金鹰', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-20 10:42:33', '3', '39.84');
INSERT INTO `pool` VALUES (38, '关于《晨光》的评价', '2017-ZH-0176-OE-01', 'PR20190920145101501', '452', '北京东方金鹰信息科技股份有限公司', '东方金鹰', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-20 14:51:01', '144', '819.36');
INSERT INTO `pool` VALUES (39, '关于《晨光》的评价', '2017-ZH-0176-OE-01', 'PR20190920144646431', '452', '北京东方金鹰信息科技股份有限公司', '东方金鹰', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-20 14:46:46', '2', '1319.52');
INSERT INTO `pool` VALUES (40, '关于《晨光》的评价', '2017-ZH-0176-OE-01', 'PR20190920103407637', '452', '北京东方金鹰信息科技股份有限公司', '东方金鹰', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-20 10:34:07', '120', '837.01');
INSERT INTO `pool` VALUES (41, '关于《欧菲斯》的评价', '2017-ZH-0176-OE-03', 'PR20190920175128840', '3389', '北京联某科技有限公司', '0922测试03', '376466', '长沙分行', '长沙分行', '李运恒', '2019-09-20 17:51:28', '15', '83.02');
INSERT INTO `pool` VALUES (42, '关于《晨光》的评价', '2017-ZH-0176-OE-01', 'PR20190919173846834', '452', '北京东方金鹰信息科技股份有限公司', '东方金鹰', '376466', '长沙分行', '长沙分行', '李运恒', '2019-09-19 17:38:46', '50', '220.0');
INSERT INTO `pool` VALUES (43, '关于《中信得力协议》的评价', '2017-ZH-0176-OE-04', 'PR20190920175002790', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '376466', '长沙分行', '长沙分行', '李运恒', '2019-09-20 17:50:02', '25', '44.59');
INSERT INTO `pool` VALUES (44, '关于《中信得力协议》的评价', '2017-ZH-0176-OE-04', 'PR20190927190330094', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '376466', '长沙分行', '长沙分行', '李运恒', '2019-09-27 19:03:30', '115', '10693.5');
INSERT INTO `pool` VALUES (45, '关于《中信齐心协议》的评价', '2017-ZH-0176-OE-02', 'PR20190912142523050', '3380', '3', '4444', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-12 14:25:23', '30', '105.9');
INSERT INTO `pool` VALUES (46, '关于《欧菲斯》的评价', '2017-ZH-0176-OE-03', 'PR20190919111507920', '3389', '北京联某科技有限公司', '0922测试03', '191822', '沈阳分行', '沈阳分行', '王静枫', '2019-09-19 11:15:08', '3', '114.0');
INSERT INTO `pool` VALUES (47, '关于《中信得力协议》的评价', '2017-ZH-0176-OE-04', 'PR20190919170250534', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '376466', '长沙分行', '长沙分行', '李运恒', '2019-09-19 17:02:50', '155', '1183.1');
INSERT INTO `pool` VALUES (48, '关于《晨光》的评价', '2017-ZH-0176-OE-01', 'PR20190910175251530', '452', '北京东方金鹰信息科技股份有限公司', '东方金鹰', '32811', '广州分行', '广州分行', '孙春燕', '2019-09-10 17:52:51', '5', '253.7');
INSERT INTO `pool` VALUES (49, '关于《中信得力协议》的评价', '2017-ZH-0176-OE-04', 'PR20190925175139747', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '376466', '长沙分行', '长沙分行', '李运恒', '2019-09-25 17:51:39', '20', '62.0');
INSERT INTO `pool` VALUES (50, '关于《中信得力协议》的评价', '2017-ZH-0176-OE-04', 'PR20190930145611351', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '191822', '沈阳分行', '沈阳分行', '王静枫', '2019-09-30 14:56:11', '2', '47.8');
INSERT INTO `pool` VALUES (51, '关于《中信得力协议》的评价', '2017-ZH-0176-OE-04', 'PR20190916172512877', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '32811', '广州分行', '广州分行', '赵伟彦', '2019-09-16 17:25:12', '4', '158.2');
INSERT INTO `pool` VALUES (52, '关于《欧菲斯》的评价', '2017-ZH-0176-OE-03', 'PR20190924171538738', '3389', '北京联某科技有限公司', '0922测试03', '376466', '长沙分行', '长沙分行', '李运恒', '2019-09-24 17:15:38', '2', '136.0');
INSERT INTO `pool` VALUES (53, '关于《欧菲斯》的评价', '2017-ZH-0176-OE-03', 'PR20190926120712031', '3389', '北京联某科技有限公司', '0922测试03', '191822', '沈阳分行', '沈阳分行', '王静枫', '2019-09-26 12:07:12', '3', '25.35');
INSERT INTO `pool` VALUES (54, '关于《中信得力协议》的评价', '2017-ZH-0176-OE-04', 'PR20190916173117716', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '32811', '广州分行', '广州分行', '赵伟彦', '2019-09-16 17:31:17', '1', '49.0');
INSERT INTO `pool` VALUES (55, '关于《欧菲斯》的评价', '2017-ZH-0176-OE-03', 'PR20190920135600906', '3389', '北京联某科技有限公司', '0922测试03', '191822', '沈阳分行', '沈阳分行', '王静枫', '2019-09-20 13:56:00', '2', '486.78');
INSERT INTO `pool` VALUES (56, '关于《中信得力协议》的评价', '2017-ZH-0176-OE-04', 'PR20190919104856990', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '32811', '广州分行', '广州分行', '赵伟彦', '2019-09-19 10:48:57', '1', '39.88');
INSERT INTO `pool` VALUES (57, '关于《欧菲斯》的评价', '2017-ZH-0176-OE-03', 'PR20190906154354972', '3389', '北京联某科技有限公司', '0922测试03', '134803', '上海分行', '上海分行', '赵恨蕊', '2019-09-06 15:43:55', '4', '30.89');
INSERT INTO `pool` VALUES (58, '关于《中信齐心协议》的评价', '2017-ZH-0176-OE-02', 'PR20190916100252008', '3380', '3', '4444', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-16 10:02:52', '50', '1219.5');
INSERT INTO `pool` VALUES (59, '关于《中信得力协议》的评价', '2017-ZH-0176-OE-04', 'PR20190905100300478', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '142830', '总行', '总行', '王晨曦', '2019-09-05 10:03:00', '2', '1018.0');
INSERT INTO `pool` VALUES (60, '关于《中信齐心协议》的评价', '2017-ZH-0176-OE-02', 'PR20190918170731494', '3380', '3', '4444', '32811', '广州分行', '广州分行', '孙春燕', '2019-09-18 17:07:31', '1', '63.03');
INSERT INTO `pool` VALUES (61, '关于《中信得力协议》的评价', '2017-ZH-0176-OE-04', 'PR20190925180443283', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '376466', '长沙分行', '长沙分行', '李运恒', '2019-09-25 18:04:43', '40', '7771.24');
INSERT INTO `pool` VALUES (62, '关于《中信得力协议》的评价', '2017-ZH-0176-OE-04', 'PR20190924102405771', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '376466', '长沙分行', '长沙分行', '李运恒', '2019-09-24 10:24:05', '34', '5376.01');
INSERT INTO `pool` VALUES (63, '关于《晨光》的评价', '2017-ZH-0176-OE-01', 'PR20190918171019963', '452', '北京东方金鹰信息科技股份有限公司', '东方金鹰', '32811', '广州分行', '广州分行', '孙春燕', '2019-09-18 17:10:19', '2', '248.4');
INSERT INTO `pool` VALUES (64, '关于《晨光》的评价', '2017-ZH-0176-OE-01', 'PR20190918090609433', '452', '北京东方金鹰信息科技股份有限公司', '东方金鹰', '183825', '合肥分行', '合肥分行', '孙天和', '2019-09-18 09:06:09', '20', '409.0');
INSERT INTO `pool` VALUES (65, '关于《晨光》的评价', '2017-ZH-0176-OE-01', 'PR20190918085938292', '452', '北京东方金鹰信息科技股份有限公司', '东方金鹰', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-18 08:59:38', '2', '80.0');
INSERT INTO `pool` VALUES (66, '关于《晨光》的评价', '2017-ZH-0176-OE-01', 'PR20190926123123049', '452', '北京东方金鹰信息科技股份有限公司', '东方金鹰', '191822', '沈阳分行', '沈阳分行', '王静枫', '2019-09-26 12:31:23', '4', '116.88');
INSERT INTO `pool` VALUES (67, '关于《中信齐心协议》的评价', '2017-ZH-0176-OE-02', 'PR20190918104948666', '3380', '3', '4444', '32811', '广州分行', '广州分行', '赵伟彦', '2019-09-18 10:49:48', '1', '593.0');
INSERT INTO `pool` VALUES (68, '关于《欧菲斯》的评价', '2017-ZH-0176-OE-03', 'PR20190924103354021', '3389', '北京联某科技有限公司', '0922测试03', '376466', '长沙分行', '长沙分行', '李运恒', '2019-09-24 10:33:54', '25', '42.9');
INSERT INTO `pool` VALUES (69, '关于《晨光》的评价', '2017-ZH-0176-OE-01', 'PR20190919111923312', '452', '北京东方金鹰信息科技股份有限公司', '东方金鹰', '32811', '广州分行', '广州分行', '赵伟彦', '2019-09-19 11:19:23', '50', '30.5');
INSERT INTO `pool` VALUES (70, '关于《晨光》的评价', '2017-ZH-0176-OE-01', 'PR20190912142449271', '452', '北京东方金鹰信息科技股份有限公司', '东方金鹰', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-12 14:24:49', '110', '145.1');
INSERT INTO `pool` VALUES (71, '关于《中信得力协议》的评价', '2017-ZH-0176-OE-04', 'PR20190911134008908', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '134803', '上海分行', '上海分行', '王惜海', '2019-09-11 13:40:08', '3', '230.48');
INSERT INTO `pool` VALUES (72, '关于《中信得力协议》的评价', '2017-ZH-0176-OE-04', 'PR20190910094718466', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '134803', '上海分行', '上海分行', '赵向晨', '2019-09-10 09:47:18', '11', '75.4');
INSERT INTO `pool` VALUES (73, '关于《晨光》的评价', '2017-ZH-0176-OE-01', 'PR20190916105750726', '452', '北京东方金鹰信息科技股份有限公司', '东方金鹰', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-16 10:57:50', '371', '1352.34');
INSERT INTO `pool` VALUES (74, '关于《晨光》的评价', '2017-ZH-0176-OE-01', 'PR20190912085016659', '452', '北京东方金鹰信息科技股份有限公司', '东方金鹰', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-12 08:50:16', '5', '110.05');
INSERT INTO `pool` VALUES (75, '关于《中信得力协议》的评价', '2017-ZH-0176-OE-04', 'PR20190924102504524', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '376466', '长沙分行', '长沙分行', '李运恒', '2019-09-24 10:25:04', '77', '2232.19');
INSERT INTO `pool` VALUES (76, '关于《中信齐心协议》的评价', '2017-ZH-0176-OE-02', 'PR20190912164053195', '3380', '3', '4444', '32811', '广州分行', '广州分行', '孙春燕', '2019-09-12 16:40:53', '5', '185.1');
INSERT INTO `pool` VALUES (77, '关于《中信得力协议》的评价', '2017-ZH-0176-OE-04', 'PR20190923110108729', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '191822', '沈阳分行', '沈阳分行', '王静枫', '2019-09-23 11:01:08', '3', '141.87');
INSERT INTO `pool` VALUES (78, '关于《中信得力协议》的评价', '2017-ZH-0176-OE-04', 'PR20190910182738802', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '134803', '上海分行', '上海分行', '赵恨蕊', '2019-09-10 18:27:38', '4', '1996.0');
INSERT INTO `pool` VALUES (79, '关于《中信得力协议》的评价', '2017-ZH-0176-OE-04', 'PR20190916075827672', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '134803', '上海分行', '上海分行', '吴怀薇', '2019-09-16 07:58:27', '2', '76.0');
INSERT INTO `pool` VALUES (80, '关于《晨光》的评价', '2017-ZH-0176-OE-01', 'PR20190917134405855', '452', '北京东方金鹰信息科技股份有限公司', '东方金鹰', '32811', '广州分行', '广州分行', '赵寒梅', '2019-09-17 13:44:05', '1', '526.6');
INSERT INTO `pool` VALUES (81, '关于《中信齐心协议》的评价', '2017-ZH-0176-OE-02', 'PR20190916164403058', '3380', '3', '4444', '32811', '广州分行', '广州分行', '孙春燕', '2019-09-16 16:44:03', '1', '3.49');
INSERT INTO `pool` VALUES (82, '关于《中信得力协议》的评价', '2017-ZH-0176-OE-04', 'PR20190903183958084', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '32811', '广州分行', '广州分行', '赵伟彦', '2019-09-03 18:39:58', '1', '524.0');
INSERT INTO `pool` VALUES (83, '关于《中信得力协议》的评价', '2017-ZH-0176-OE-04', 'PR20190918105203097', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '32811', '广州分行', '广州分行', '赵伟彦', '2019-09-18 10:52:03', '2', '238.0');
INSERT INTO `pool` VALUES (84, '关于《中信齐心协议》的评价', '2017-ZH-0176-OE-02', 'PR20190925095043900', '3380', '3', '4444', '191822', '沈阳分行', '沈阳分行', '王静枫', '2019-09-25 09:50:43', '7', '224.0');
INSERT INTO `pool` VALUES (85, '关于《中信得力协议》的评价', '2017-ZH-0176-OE-04', 'PR20190923110656122', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '376466', '长沙分行', '长沙分行', '李运恒', '2019-09-23 11:06:56', '105', '1193.11');
INSERT INTO `pool` VALUES (86, '关于《中信得力协议》的评价', '2017-ZH-0176-OE-04', 'PR20190925133349747', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '191822', '沈阳分行', '沈阳分行', '王静枫', '2019-09-25 13:33:49', '3', '126.0');
INSERT INTO `pool` VALUES (87, '关于《中信得力协议》的评价', '2017-ZH-0176-OE-04', 'PR20190923110524875', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '376466', '长沙分行', '长沙分行', '李运恒', '2019-09-23 11:05:24', '21', '2903.35');
INSERT INTO `pool` VALUES (88, '关于《中信齐心协议》的评价', '2017-ZH-0176-OE-02', 'PR20190916112036200', '3380', '3', '4444', '5200', '南昌分行', '南昌分行', '王天元', '2019-09-16 11:20:36', '60', '171.0');
INSERT INTO `pool` VALUES (89, '关于《中信得力协议》的评价', '2017-ZH-0176-OE-04', 'PR20190918111914704', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '376466', '长沙分行', '长沙分行', '李运恒', '2019-09-18 11:19:14', '151', '1008.52');
INSERT INTO `pool` VALUES (90, '关于《中信齐心协议》的评价', '2017-ZH-0176-OE-02', 'PR20190916183541577', '3380', '3', '4444', '134803', '上海分行', '上海分行', '赵向晨', '2019-09-16 18:35:41', '2', '116.58');
INSERT INTO `pool` VALUES (91, '关于《中信得力协议》的评价', '2017-ZH-0176-OE-04', 'PR20190905134107291', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-05 13:41:07', '5', '101.4');
INSERT INTO `pool` VALUES (92, '关于《中信得力协议》的评价', '2017-ZH-0176-OE-04', 'PR20190906095755908', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '56840', '南京分行', '南京分行', '赵青亦', '2019-09-06 09:57:56', '5', '245.0');
INSERT INTO `pool` VALUES (93, '关于《晨光》的评价', '2017-ZH-0176-OE-01', 'PR20190912154402814', '452', '北京东方金鹰信息科技股份有限公司', '东方金鹰', '32811', '广州分行', '广州分行', '赵从蓉', '2019-09-12 15:44:02', '4', '447.12');
INSERT INTO `pool` VALUES (94, '关于《晨光》的评价', '2017-ZH-0176-OE-01', 'PR20190912100119738', '452', '北京东方金鹰信息科技股份有限公司', '东方金鹰', '32811', '广州分行', '广州分行', '孙春燕', '2019-09-12 10:01:19', '1', '124.2');
INSERT INTO `pool` VALUES (95, '关于《晨光》的评价', '2017-ZH-0176-OE-01', 'PR20190917172935613', '452', '北京东方金鹰信息科技股份有限公司', '东方金鹰', '191822', '沈阳分行', '沈阳分行', '王静枫', '2019-09-17 17:29:35', '20', '42.6');
INSERT INTO `pool` VALUES (96, '关于《中信得力协议》的评价', '2017-ZH-0176-OE-04', 'PR20190910091109112', '3387', '深圳市银之杰科技股份有限公司', '银之杰', '220249', '深圳分行', '深圳分行', '王白萱', '2019-09-10 09:11:09', '20', '215.4');
INSERT INTO `pool` VALUES (97, '关于《晨光》的评价', '2017-ZH-0176-OE-01', 'PR20190906165207088', '452', '北京东方金鹰信息科技股份有限公司', '东方金鹰', '5200', '南昌分行', '南昌分行', '王天元', '2019-09-06 16:52:07', '258', '5579.65');
INSERT INTO `pool` VALUES (98, '关于《晨光》的评价', '2017-ZH-0176-OE-01', 'PR20190909160258415', '452', '北京东方金鹰信息科技股份有限公司', '东方金鹰', '183825', '合肥分行', '合肥分行', '王吟怀', '2019-09-09 16:02:58', '17', '414.79');
INSERT INTO `pool` VALUES (99, 'zlt', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `pool` VALUES (100, 'zcc100', '71', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `pool` VALUES (101, 'zcc100', '90', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `pool` VALUES (102, 'zlt', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `pool` VALUES (104, 'zlt', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `pool` VALUES (105, 'zlt', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `pool` VALUES (106, 'zlt', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `pool` VALUES (107, 'zcc107', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `pool` VALUES (108, 'zcczcc', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
COMMIT;

SET FOREIGN_KEY_CHECKS = 1;
